start_created = """🙋Привет, {first_name}!
Введите объект исследования, который вам интересен для экспресс-оценки. Наша ИИ модель проведет литературный обзор наиболее релевантных статей по области исследования. 

Например, «Искусственный интеллект для цепей поставок»

После генерации:
1. Нажав кнопку PDF, бот отправить полнотекстовые статьи со ссылкой на литературу в порядке упоминания в литературном обзоре. 

2. Нажав кнопку Чат, вы сможете задать уточняющие вопросы по области исследования из представленных статей. Для выхода из Чата, нажмите кнопку “Новый запрос”
"""
start_not_created = "🙋‍♂️С возвращением, {first_name}!\nПришли интересующую тебя тему"


